export const DUMM = [
	{
		id: 0,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장0',
	},
	{
		id: 1,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장1',
	},
	{
		id: 2,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장2',
	},
	{
		id: 3,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장3',
	},
	{
		id: 4,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장4',
	},
	{
		id: 5,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장5',
	},
	{
		id: 6,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장6',
	},
	{
		id: 7,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장7',
	},
	{
		id: 8,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장8',
	},
	{
		id: 9,
		time: '10.03(월) 09:00 ~ 13:00',
		place: '동작구민방위 교육장9',
	},
];
